Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Norwegian and Soviet researchers met several times in 1958 and the years that followed.
nb: Fra 1958 og utover møttes norske og sovjetiske havforskere flere ganger.

source: Digitalising the archive also saves the researchers’ time.
nb: I tillegg gjør et digitalt arkiv at forskerne sparer tid.

source: No clear density structure with distance from shore was evident, however, large densities were observed in areas close to the shore where a large research vessel never operate.
nb: Satellitt-overvåking sammen med de overstående tiltakene vil gi et godt grunnlag for å etablere modeller som kan bidra til tilstandsovervåkning og også som aksjonsverktøy dersom forurensning, smittespredning og algeoppblomstringer truer kysten og havbruks-anleggene.

source: However, that sea level rise won’t be evenly distributed around the world.
nb: Den havnivåstigningen er riktignok ikke jevnt fordelt over jorden.

source: Additionally, models for phenomenas like evaporation over land, glacier impacts or the carbon chemistry cycle are included.
nb: I tillegg inkluderer vi modeller som beskriver andre vær-relevante fenomener, som fordampning over land, isbreer og karbonkretsløpet.

source: (Photo: Erlend Astad Lorentzen / Institute of Marine Research)
nb: (Foto: Erlend Astad Lorentzen / Havforskningsinstituttet)

source: The Supplier shall rectify any defect caused by defects in construction, material or production within a period of 2 years from the time of the Purchasers acceptance of the Delivery.
nb: Selger forplikter seg kostnadsfritt for Kjøper å utbedre alle mangler som skyldes feil i konstruksjon, materialer eller tilvirkning for et tidsrom av 2 år regnet fra det tidspunkt Leveransen er akseptert.

source: The sonar is a key piece of equipment for ships, but the fishers have to interpret what it is showing.
nb: Sonaren er et grunnleggende verktøy om bord, men det er opp til fiskerne å tolke det den viser.

source: This is a new parasite species for the Mekong Delta,’ NIFES scientist Arne Levsen says.
nb: Det er en ny parasittart for Mekong-deltaet, sier NIFES-forsker Arne Levsen.

source: There is a theory.
nb: Det finnes en teori.

source: In the Arctic, where even the shallow waters are cold, it has been observed at depths of 12–18 m.
nb: I Arktis, hvor det er kaldt vann også i grunne farvann, har den blitt registrert på 12–18 m dyp.

source: Between 1997 and 1999, Johannessen and his colleagues measured the abundance of the organisms that juvenile cod prey on.
nb: Mellom 1997 og 1999 gjennomførte Johannessen og kollegaene målinger av byttedyrene til torskeyngelen.

source: All metadata must comply with the ISO 19115 and DIF standards, with XML as the exchange format.
nb: Alle metadata skal følge standardene ISO 19115 og DIF, med XML som utvekslingsformat.

source: It is basically all about how much sunlight is reflected and how much is absorbed as heat.
nb: Det handler rett og slett om hvor mye sollys som blir reflektert og hvor mye som blir tatt opp som varme.

source: But it hasn’t been as cold as it was then for a long time, so no new deep water has formed there over the past 30-35 years.
nb: Men det er lenge siden det har vært så kaldt som da, så det har ikke vært dannet nytt dypvann der de siste 30-35 årene.

source: Hansen’s day-to-day work is on salmon genetics.
nb: Til daglig jobber Hansen med laksegenetikk.

source: The equivalent figures were 19 percent, 27 percent, 31 percent and 4 percent when just the fillet was analysed.
nb: Til sammenligning var disse tallene 19 prosent, 27 prosent, 31 prosent og 4 prosent når kun fileten ble analysert.

source: Approximately 20% of the population spawns for the first time at age one, while the rest become sexually mature at age two.
nb: Omkring 20 % av bestanden gyter første gang som ettåringer, mens resten blir kjønnsmodne som toåringer.

source: The purpose of WP 7 is to identify and make available marine datasets and metadata in the infrastructure developed during the project.
nb: Formålet med arbeidspakke 7 er å identifisere og tilgjengeliggjøre marine data og metadata gjennom infrastrukturen som utvikles i løpet av prosjektet.

source: They occur at depths extending to 200 m, temperature ranging from 12–27 °C, at salinities between 14 and 39 ppt.
nb: Den dykker ned til 200 m og befinner seg i vanligvis temperaturer fra 12 til 27 °C og saltholdigheter mellom 14 og 39 ved sørlige breddegrader.

source: (Per Eide / Institute of Marine Research)
nb: (Per Eide / Havforskningsinstituttet)

source: So why are heavy metal levels so high in fish in Sognefjorden and other fjords without heavy industry?
nb: Hva er da grunnen til at det er så mye tungmetall i fisken i Sognefjorden og i andre fjorder uten tungindustri?

source: “Since when do you have deep scientists, bankers, development practitioners, health and nutrition specialists, all coming together” he asks.
nb: – Når har det noensinne skjedd at forskere, bankfolk, utviklingsarbeidere, helse- og ernæringsspesialister, alle kommer sammen?

source: Captain Aron Håpoldøy (left) and Chief Officer Paul Kåre Remøy are looking forward to leaving the autumn of Bergen and Norway, and head to warmer climate.
nb: Kaptein Aron Håpoldøy (t.v.) og styrmann Paul Kåre Remøy gleder seg til å sette kursen fra høst-Bergen til sørligere breddegrader.

source: 3 - Species registered by the Norwegian Reference
nb: 3 - Resultater og diskusjon

source: So at that point it was cold”, says Lien.
nb: Så da var det kaldt, sier Lien.

source: We are beginning to get good at using acoustics and underwater cameras, but there is still so much we don’t know”, says van der Meeren.
nb: Vi begynner å bli flinke med akustikk og undervannskamera, men det er fortsatt veldig mye vi ikke vet, sier van der Meeren.

source: “During those periods it was so warm that the seawater didn’t freeze over, even at the poles”, says Lien.
nb: – På den tiden har det vært så pass varmt at sjøvannet ikke har blitt til is, selv på polene, sier Lien.

source: The scientists will make recommendations to Erna Solberg’s
nb: Ekspertene skulle gi innspill til Erna Solberg sitt

source: Contributions for publication in a special edition of ICES Journal of Marine Science may be submitted after this date.
nb: Bidrag for publisering i et eget særnummer i ICES Journal of Marine Science kan sendes inn fortløpende etter denne datoen.

source: 3 - Fleet composition, Efforts and contributions to science
nb: 3 - Estimering av utkast av torsk i kystfiske med garn

source: At the same time, he explains that few countries have the system and knowledge to monitor medicines in seafood that Norway have.
nb: Han forteller samtidig at det er få land som har det systemet og kunnskapen på å overvåke legemidler i sjømaten som Norge har.

source: Sea monsters – and the natural explanations for them
nb: Sjømonstre – og de naturlige forklaringene bak dem

source: The female is a little bigger than the male and reaches 160 cm and 60 kg while the male typically reaches 150 cm and 50 kg.
nb: Oppdatert: Hunnen er litt større enn hannen og blir 160 cm og 60 kg, mens hannen typisk blir 150 cm og 50 kg.

source: A combination is therefore the solution.
nb: En kombinasjon er derfor løysinga.

source: For instance, they win the battles for the best hiding places.
nb: De vinner kampene om de beste gjemmestedene.

source: In such cases, refer to the "Guidelines for disclosure of data, 1993", until a new pricing policy has been developed.
nb: I slike tilfeller gjelder ”Retningslinjer for utlevering av data, 1993”, inntill ny prispolitikk er blitt utarbeidet.

source: Copyright © 2022 Institute of Marine Research.
nb: Kopirett © 2022 Havforskningsinstituttet.

source: “That can’t happen”, explains Sundby.
nb: Dette stemmer ikke, forteller Sundby.

source: • Storage, maintenance and calibration of equipment
nb: • Lagring, vedlikehold og kalibrering av vitenskapelig utstyr og instrumenter

source: In addition, a lot of herring overwintered far out in the Norwegian Sea west of Lofoten.
nb: I tillegg overvintret det mye sild langt ute i Norskehavet vest for Lofoten.

source: “I take quite a lot of surfing pictures when I’m at home”, says Wolden, who has sold his pictures to several magazines over the past few years.
nb: – Det blir en del surfebilder når jeg er hjemme, sier Wolden, som har solgt bilder til flere magasiner de siste årene.

source: The fishing fleet is dominated by vessels below 11 m, mostly small-scale operations that fish for a range of species besides edible crab.
nb: De fleste fartøyene er under 11 m og driver stort sett et kombinasjonsfiskeri, med fiske etter andre arter utenom sesongen for taskekrabbe.

source: Photographer: Erlend Astad Lorentzen / IMR
nb: Erlend Astad Lorentzen/Havforskningsinstituttet

source: More specifically, water from the power station operated by BKK – Matre’s other big employer, along with the primary school.
nb: Nærmere bestemt vann fra kraftverket til BKK – Matres andre store arbeidsgiver, i tillegg til barneskolen.

source: IMR has relevant R&D competence in fisheries acoustic, fish behaviour, fishing gear design and operation of fishing gears, capture of live cod for storage in net pens, fish welfare and selectivity of fishing gears.
nb: Havforskningsinstituttet har relevant FoU-kompetanse innen fiskeriakustikk, fiskeatferd, redskapsdesign og håndtering av fiskeredskaper, fangst og mellomlagring av levende fisk, fiskevelferd og selektivitet av fiskeredskaper.

source: Strange fish from the deep blue sea – are they tasty?
nb: Rar fisk fra dypet – er det digg?

source: It was in the stomach of a bottlenose whale scientists found plastic in 1971.
nb: Det var i magen til en nebbhval forskerne fant plast i 1971.

source: The deep waters there can be over two thousand years old”, says Sundby.
nb: Alderen på vannmassene i dypet der kan være over to tusen år, sier Sundby.

source: Tore Johannessen believes the collapse in food sources for juvenile cod off Arendal has happened because of a rise in water temperature.
nb: Tore Johannessen mener at kollapsen i næringsgrunnlaget til de yngste torskene utenfor Arendal i hovedsak skyldes varmere vann.

source: He first moved to Matre with his family as a Master’s student in 1985, before returning as Research Station Manager in 2017.
nb: Han flyttet med familie til Matre første gang som hovedfagsstudent i 1985, og kom tilbake som stasjonssjef i 2017.

source: Simulated sea surface temperature from NEMO-NAA10KM SSP2-4.5, average present climate (2015-2035), and future change (2080-2099 - 2015-2035).
nb: Modellert temperatur i overflaten fra NEMO-NAA10KM SSP2-4.5, midlet over dagens klima (2015-2035), og fremtidige endringer (2080-2099 - 2015-2035).

source: The human brain grows more rapidly in the final trimester of a pregnancy, and in the first years of life.
nb: I siste trimester i svangerskapet og i de første leveårene, går hjernen vår gjennom en enorm vekst.

source: The high tolerance of iodine in rats also made itpossible to study the bioavailability of iodine from kelp at very high concentrations.
nb: Deklarertsaltinnhold i disse produktene var oppgitt i ferdig produkt og ikke i tørr vare, med unntak av ett produkt hvor saltinnholdbare var gitt i tørr vare.

source: Bjørn Tore Lunestad (second from right) and his Cuban colleagues holding cobia.
nb: Bjørn Tore Lunestad (nummer to fra høyre) og cubanske kollegaer viser frem cobia.

source: Over 70 years
nb: Over 70 år

source: But so far only a small fraction of it has melted”, says Sundby.
nb: Men det er bare småtteri som har smeltet der foreløpig, sier Sundby.

source: Publication from Cristin
nb: Publikasjoner i Cristin

source: This will be the first Africa cruise for Anders Lyngvær (from left), Paul Kåre Remøy, Kjell Egil Hustad, Jan-Terje Normann and Gordana Gagic
nb: Dette blir det første Afrika-toktet for overstyrmann Anders Lyngvær (f.v.), styrmann Paul Kåre Remøy, matros Kjell Egil Hustad, nettmann Jan-Terje Normann og forpleiningsassistent Gordana Gagic.

source: If we add the search term “marine”, there was virtually nothing until 2000.
nb: Legger vi til søkeordet «marine», var det så godt som ingenting før 2000.

source: Author: Veronica Nagelsen and Charlotte Muri
nb: Forfatter: Veronica Nagelsen og Charlotte Muri

source: The deep waters from the Arctic and North Atlantic can be tracked by scientists right down into the South Atlantic.
nb: Dypvannet fra Arktis og Nord-Atlanteren kan forskerne spore langt nede i Sør-Atlanteren.

source: (Figure 4) was found at a depth of 388 m at one station (R421).
nb: (Figur 4) ble funnet på 388 m dyp på én stasjon (R421).

source: When the larvae are 2–4 cm, they seek together and begin schooling.
nb: Når larvene er 2–4 cm, søker de sammen og begynner å gå i stim.

source: “This technique enables us to make the industry more sustainable, by preventing genetic impacts on wild fish and also improving animal welfare at fish farms”, says Wargelius.
nb: - Denne metoden gjør oss i stand til å forbedre bærekraften i næringen siden det hindrer genetisk påvirkning på villfisk og i tillegg bedrer dyrevelferden i oppdrettsanleggene, sier Wargelius.

source: And with the help of local people, they quickly developed routines and procedures for catching and preparing the fish, which was useful for subsequent expeditions.
nb: Og med hjelp fra lokalbefolkningen fikk de raskt etablert rutiner og prosedyrer for uttak og forbehandling av fisken, noe som ble nyttig for de neste toktene.

source: Research and education of master and PhD candidates
nb: Forskning og utdanning av mastergrads- og PhD-kandidater

source: The model area covers the entire Norwegian coast with a grid that provides a horizontal resolution of 800m x 800m and 35 vertical levels.
nb: Modellområdet dekker hele Norskekysten med et rutenett som gir en horisontal oppløsning på 800m x 800m og minst 35 vertikale beregningsnivåer.

source: The project to discover a good way of making farmed salmon sterile, while also ensuring that they could reproduce if desirable, started back in 2016.
nb: Prosjektet med å finne en måte å gjøre oppdrettslaks steril, men samtidig sikre at den kunne få avkom om ønskelig, startet allerede i 2016.

source: These values 5 were used as guidelines during the scrutinizing.
nb: Fangsten ble sortert og total fangstvekt per art ble registrert (Tabell 5).

source: Please register with Anita Jacobsen (anita.jacobsen@imr.no) within November 10.
nb: Påmelding til Anita Jacobsen, anita.jacobsen@imr.no, innen 10. november Se hele programmet:

source: with the current rules regarding quarantine and testing:
nb: skal de forholde seg til de enhver tid gjeldende regler vedrørende karantene og testing:

source: Iodine is essential for thyroid hormone production, important for optimal growth and brain development during the first 1000 days of life.
nb: Jod er blant annet viktig for hormonstoffskifte i skjoldbruskkjertelen som er særlig viktig for hjerneutviklingen de 1000 første dagene av livet.

source: “Cod spawning at Jan Mayen has not been documented earlier,” says Bogstad.
nb: – Det er ikke dokumentert torskegyting ved Jan Mayen tidligere, sier Bogstad.

source: This photo shows the harpoonist in the wheelhouse when the vessel M/V Landkjenning was near Greenland.
nb: Dette bildet viser skytteren i rorhuset da «M/S Landkjenning» var ved Grønland.

source: The 0-group (young-of-the-year-fish) cruise started in 1965 and was the first joint cruise.
nb: 0-gruppetoktet startet i 1965, og var det første fellestoktet.

source: We have also established a reference range for omega-3 levels in pregnant women representing a large cross-section of the population.
nb: – Vi har også etablert referanseverdier for omega-3 hos gravide fra et stort utvalg av befolkningen.

source: Sprat is a pelagic schooling fish.
nb: Brisling er en pelagisk stimfisk.

source: The killer whale is the largest species in the dolphin family (Delphinidae).
nb: Spekkhoggeren er den største arten i delfinfamilien (Delphinidae).

source: When 14 to 18 years of age, all individuals are creamy white.
nb: Først når de er mellom 14 og 18 år gamle er alle kremhvite.

source: The samples were taken along the north-west African coast by Dr. Fridtjof Nansen during a scientific expedition in May 2017.
nb: Prøvene ble tatt langs kysten av Nordvest-Afrika på tokt med «Dr. Fridtjof Nansen» i mai 2017.

source: “Although these findings were expected, this is still the first study to document a link between omega-3 fatty acids levels in blood from pregnant women and the consumption of seafood and dietary supplements”, says the researcher Pedro Araujo.
nb: – Selv om funnene var som forventet, er dette likevel den største studien som har dokumentert en slik sammenheng mellom inntak av sjømat og kosttilskudd, og omega-3-nivåer hos gravide, sier forsker Pedro Araujo.

source: The decline in population size combined with high hunting mortality resulted in listing the species as vulnerable on the Norwegian Red List in 2006.
nb: Reduksjonen i bestanden, sammen med relativ høy beskatning, medførte at steinkobbe ble listet som sårbar på Norsk rødliste i 2006, dvs.

source: Lene Christensen (to the left) and Inger Aline Norberg Aanonsen with the extra-fine meshed beach seine.
nb: Lene Christensen (t.v.) og Inger Aline Norberg Aanonsen med den ekstra finmaskede strandnoten.

source: A prototype catch limitation release (CLR) system, by FossTech, was also tested on this cruise.
nb: En prototype av en sekkeutløser, utviklet av Fosstech, ble også testet under dette toktet.

source: The graphs show how the decline in mercury in Greenland halibut over time, corrected for fish length (left) and diet (right), coincides with reduced mercury emissions.
nb: Grafene viser hvordan nedgangen i kvikksølv i blåkveite over tid, korrigert for fiskens lengde (venstre) og diett (høyre), faller sammen med reduserte kvikksølvutslipp.

source: A group will remain stable over a long time and be organised around one mother (maternal organisation), with her daughters and sons and secondgeneration daughters.
nb: En gruppe er stabil over lang tid og organisert rundt en mor (maternal organisering) med sine døtre og sønner og andregenerasjons døtre.

source: He knew they had a good archive of the 300–400 individuals in the right whale population that lives off the east coast of North America, which is one of the most vulnerable whale populations in the world.
nb: De hadde nemlig et godt arkiv på de 300-400 dyrene i retthvalbestanden som lever utenfor den amerikanske østkysten, en av de mest sårbare bestandene i verden.

source: Nobel Peace Prize in 2020 went to the World Food Program (WFP) for its efforts to combat hunger.
nb: Nobels fredspris i 2020 gikk til Verdens matvareprogram (WFP) blant annet for dets innsats i kampen mot sult.

source: "Each female can produce between half a million and 15 million eggs, depending on age and size," says researcher Bjarte Bogstad.
nb: – Hver hunnfisk kan gyte mellom en halv million og 15 millioner egg, avhengig av alder og størrelse, kan forskeren fortelle.

source: There are also no quotas for the coastal shrimp fishery north of 62 ⁰N.
nb: Det fastsettes heller ikke kvoter for kystrekene nord for 62⁰N.

source: Males being forced out of the family group is also common amongst land mammals.
nb: At hanndyrene blir utstøtt fra flokken er også vanlig blant pattedyr på land.

source: “I told Arne Duinker about this.
nb: – Jeg fortalte dette til Arne Duinker.

source: Both males and females appear to be able to live to about 50.
nb: Både hanner og hunner ser ut til å kunne bli ca. 50 år gamle.

source: Johan Hjort travelled to Finnmark in January 1901.
nb: Johan Hjort reiste til Finnmark i januar 1901.

source: Next year its Asia.
nb: Neste år står Asia for tur.

source: (Photo: Jan Erik Fosseidengen / Institute of Marine Research)
nb: (Foto: Jan Erik Fosseidengen / Havforskningsinstituttet)

source: Residues of pesticides are analyzed in both seafood, fish feed and sediments.
nb: Rester av plantevernmidler analyseres både i fôr, sjømat og sedimenter.

source: However, only a low occurrence of cod was found in the area during a research cruise in 2011.
nb: Derimot ble det bare funnet minimale forekomster av torsk i området under et forskningstokt i 2011.

source: The Institute of Marine Research cooperates with the Yellow Sea Fisheries Research Institute in Qingdao through the project "Environment and Aquaculture Governance".
nb: Havforskningsinstituttet samarbeider med det kinesiske forskningsinstituttet Yellow Sea Fisheries Research Institute i Qingdao gjennom prosjektet «Environment and Aquaculture Governance».

source: Over the Earth’s history, there have been big variations in its climate – and in the amount of ice.
nb: Gjennom jordens historie har det vært store variasjoner i klima – og ikke minst mengden is.

source: The one remaining carpet shell is immediately sent for analysis to the Faculty of Veterinary Medicine at the Norwegian University of Life Sciences.
nb: Det ene gjenværende teppeskjellet blir umiddelbart sendt til analyse hos NMBU, Veterinærhøgskolen i Oslo.

source: We are also in charge of continuously updating
nb: Vi står også for kontinuerlig oppdatering av

source: This is a reduction of 20% compared to this year’s quota.
nb: Det er en nedgang på 20 prosent i forhold til årets kvote.

source: Researchers at the Institute of Marine Research have so far used NEMO-NAA10KM to scale down the Norwegian climate model NorESM2-MM (Bentsen et al., 2013) for the CMIP6 scenarios SSP1-2.6, SSP2-4.5 and SSP5-8.6 which represent low, medium and large climate challenges.
nb: Forskere ved Havforskningsinstituttet har så langt brukt NEMO-NAA10KM til å nedskalere den norske klimamodellen NorESM2-MM (Bentsen et al., 2013) for CMIP6 scenariene som representerer henholdsvis lave, middels og store klimautfordringer, SSP1-2.6, SSP2-4.5 og SSP5-8.6.

source: “Deltamethrin is worse.
nb: – Deltametrin er langt verre.

source: “That is probably because vitamin A is found in the eyes and the liver.
nb: – Det er nok fordi vitamin A sitter i øyet og i leveren.

source: We never expected the tag to release just 15 kilometres from where we caught the fish a year ago”, says marine scientist Keno Ferter.
nb: Vi hadde aldri trodd at merket skulle løse seg ut bare 15 kilometer fra der vi fanget fisken for ett år siden, sier havforsker Keno Ferter, som også klarte å finne igjen merket i sjøen.

source: 75 percent fewer salmon lice with new type of sea cage Snorkelmerd.
nb: Snorkelmerder kan redusere påslaget av lakselus med 75 prosent sammenlignet med vanlige merder.

source: From the winter of 2016/2017 to the winter of 2017/2018, however, major changes took place that have so often happened before.
nb: Fra vinteren 2016/2017 til vinteren 2017/2018 skjedde det imidlertid store endringer som så ofte har hendt før.

source: This cod was weighed, measured and then released again outside Smøla in 2018.
nb: Akkurat denne torsken ble veid, målt og sluppet uti igjen utenfor Smøla i 2018.

source: Safely over the Atlantic
nb: Trygt over Atlanteren

source: Off British Columbia in Canada, it has been shown that several communities can exist in the same area.
nb: Ved British Colombia i Canada er det vist at flere samfunn kan eksistere i samme område.

source: in December 2016.
nb: i desember 2016.

source: The oceanic sprat population spawns mainly in southern parts of the North Sea and the Kattegat, has a long spawning period, and each female spawns in portions over a period of 2–3 months.
nb: Denne brislingbestanden gyter hovedsakelig i sørlige deler av Nordsjøen og Kattegat, har en lang gyteperiode, og hver hunn gyter i porsjoner over en periode på 2–3 måneder.
